Repository: stanercelik/PolySleep
Catalog: watchkitapp Watch App/Localizable.xcstrings
Source language: en
Languages: de, ms, th

source: %.1fs toplam
de: %.1f s gesamt
ms: %.1fs jumlah
th: รวม %.1fวินาที

source: %lld Gün
de: %lld Tage
ms: %lld Hari
th: %lld วัน

source: Adaptasyon
de: Anpassung
ms: Adaptasi
th: การปรับตัว

source: Adaptasyon Fazı
de: Anpassungsphase
ms: Fasa Adaptasi
th: ระยะการปรับตัว

source: Bilgi yükleniyor...
de: Informationen werden geladen...
ms: Memuatkan maklumat...
th: กำลังโหลดข้อมูล...

source: Bu view artık kullanılmıyor
de: Diese Ansicht wird nicht mehr verwendet
ms: Pandangan ini tidak lagi digunakan
th: มุมมองนี้ไม่ได้ใช้งานแล้ว

source: Bugün
de: Heute
ms: Hari ini
th: วันนี้

source: Giriş
de: Anmelden
ms: Log Masuk
th: เข้าสู่ระบบ

source: Gün %lld
de: Tag %lld
ms: Hari %lld
th: วันที่ %lld

source: Kalan Süre
de: Verbleibende Zeit
ms: Masa Berbaki
th: เวลาที่เหลือ

source: Kalite
de: Qualität
ms: Kualiti
th: คุณภาพ

source: Onayla
de: Bestätigen
ms: Sahkan
th: ยืนยัน

source: Program
de: Programm
th: โปรแกรม

source: Sonraki Uyku
de: Nächster Schlaf
ms: Tidur Seterusnya
th: การนอนครั้งต่อไป

source: Tamamlandı!
de: Abgeschlossen!
ms: Selesai!
th: เสร็จสมบูรณ์!

source: Toplam
de: Gesamt
ms: Jumlah
th: รวม

source: Uyku
de: Schlaf
ms: Tidur
th: การนอน

source: Uyku Başlat
de: Schlaf starten
ms: Mula Tidur
th: เริ่มการนอน

source: Uyku Bitir
de: Schlaf beenden
ms: Tamatkan Tidur
th: สิ้นสุดการนอน

source: Uyku Girişi
de: Schlafeintrag
ms: Catatan Tidur
th: รายการการนอน

source: Uyku Kalitesi
de: Schlafqualität
ms: Kualiti Tidur
th: คุณภาพการนอน

source: Yükleniyor...
de: Wird geladen...
ms: Memuatkan...
th: กำลังโหลด...

source: %.1fs
th: %.1fวินาที
